/* 
  Localizable.strings
  HWSensors

  Created by kozlek on 24/02/12.
  Copyright (c) 2012 Natan Zalkin <natan.zalkin@me.com>. All rights reserved.
*/

"TEMPERATURES" = "ТЕМПЕРАТУРНЫЕ ДАТЧИКИ";
"DRIVES TEMPERATURES" = "ТЕМПЕРАТУРА ДИСКОВ";
"SSD REMAINING LIFE" = "ВРЕМЯ ЖИЗНИ SSD";
"SSD REMAINING BLOCKS" = "РЕЗЕРВНЫЕ ЯЧЕЙКИ SSD";
"MULTIPLIERS" = "МНОЖИТЕЛИ";
"FREQUENCIES" = "ЧАСТОТЫ";
"VOLTAGES" = "ДАТЧИКИ НАПРЯЖЕНИЯ";
"FANS" = "ОБОРОТЫ ВЕНТИЛЯТОРОВ";
"CPU Heatsink" = "Радиатор ЦП";
"CPU Proximity" = "Датчик ЦП";
"GPU %X" = "Видеокарта %X";
"GPU %X PWM" = "Видеокарта %X ШИМ";
"GPU %X Heatsink" = "Видеокарта %X радиатор";
"GPU %X Diode" = "Видеокарта %X ядро";
"GPU %X Memory" = "Видеокарта %X память";
"GPU %X Shaders" = "Видеокарта %X шейдеры";
"GPU %X Proximity" = "Видеокарта %X датчик";
"GPU %X ROP" = "Видеокарта %X ROP";
"Northbridge" = "Северный мост";
"System Chipset" = "Системный чипсет";
"Platform Controller Hub" = "Системный контроллер";
"Ambient" = "Окружение";
"CPU Package" = "Центральный процессор";
"CPU Package Multiplier" = "Множитель ЦП";
"CPU %X" = "Процессор %X";
"CPU Core %X" = "Ядро ЦП %X";
"CPU Core %X Multiplier" = "Множитель ядра ЦП %X";
"Fan %X" = "Вентилятор %X";
"CPU" = "Центральный процессор";
"Memory" = "Модули памяти";
"Power/Battery" = "Питание/Батарея";
"Main 12V" = "Основной 12V";
"PCIe 12V" = "PCIe 12V";
"Main 5V" =  "Основной 5V";
"Standby 5V" =  "Резерв 5V";
"Main 3.3V" =  "Основной 3.3V";
"Auxiliary 3.3V" =  "Дополнительный 3.3V";
"CPU VRM Supply %X" =  "Питание CPU VRM %X";
"Power Supply %X" =  "Источник питания %X";
"Quit HWMonitor" = "Закрыть HWMonitor";
"No sensors found" = "Нет доступных сенсоров";
"Preferences" = "Настройки";
"Preferences..." = "Настройки...";
"GENERAL" = "ОСНОВНЫЕ";
"Show hidden sensors" = "Показывать скрытые датчики";
"Use BSD drives names" = "Имена накопителей в формате BSD";
"TEMPERATURE SCALE" = "СИСТЕМА ТЕМПЕРАТУР";
"Celsius" = "Цельсий";
"Fahrenheit" = "Фаренгейт";
"MENU BAR" = "СИСТЕМНОЕ МЕНЮ";
"Use big font" = "Использовать большой шрифт";
"Use shadow effect" = "Отображать с эффектом тени";
"thermometer" = "Градусник";
"temperatures" = "Температура";
"hddtemperatures" = "Жесткий диск";
"ssdlife" = "Значек SSD";
"multipliers" = "Множитель";
"frequencies" = "Частота";
"tachometers" = "Вентилятор";
"voltages" = "Напряжение";
